[{
    "id": 1,
    "name": "DE SANGRE · Cabernet Sauvignon",
    "descripcion": "Luigi Bosca De Sangre Cabernet Sauvignon es un tinto de color rojo profundo. Se distingue por sus aromas de excelente tipicidad varietal, dominados por la fruta negra y las notas de pimienta muy bien equilibradas con los tonos de torrefacción producto de su crianza en barricas. En el paladar es compacto, tenso, con muy buena estructura y cuerpo. Taninos finos y maduros, acidez equilibrada que aporta buena fluidez y final persistente y elegante.",
    "vinedo": "Las Compuertas, Agrelo, Gualtallary y Altamira",
    "edad": 23,
    "altitud": "Las Compuertas y Agrelo 1050 metros, Gualtallary 1230 metros y Altamira 1080 metros",
    "variedad": "Cabernet Sauvignon",
    "barriles": 12,
    "guardado": 12,
    "priceUnity": 10.675,
    "priceSix": 64.05000000000001,
    "afrutado": 20,
    "nada": 10,
    "seco": 20,
    "amable": 50,
    "aterciopelado": 50,
    "liviano": 20,
    "delicado": 20,
    "img": "product1.png",
    "category": "vino"
}, {
    "id": 2,
    "name": "DE SANGRE · Red Blend",
    "descripcion": "LUIGI BOSCA DE SANGRE · Red Blend es un tinto rojo granate brillante con aromas muy atractivos a fruta negra, pimienta negra y notas de té en armonía, equilibrados con leves tonos ahumados de la crianza en roble. En boca se lo percibe compacto, maduro, con taninos incipientes y textura redonda. Llena la boca con fruta que denota muy buena definición de terroir. Gran carácter y acidez, y final largo, complejo y profundo. Composición: Cabernet Sauvignon 78%, Syrah 12%, Merlot 10%.",
    "vinedo": "Las Compuertas y Agrelo",
    "edad": 17,
    "altitud": "Las Compuertas 1050, Agrelo 1050",
    "variedad": "Blend",
    "barriles": 12,
    "guardado": 12,
    "priceUnity": 7.559,
    "priceSix": 45.354,
    "afrutado": 81,
    "nada": 62,
    "seco": 18,
    "amable": 15,
    "aterciopelado": 23,
    "liviano": 90,
    "delicado": 95,
    "img": "product2.png",
    "category": "vino"
}, {
    "id": 3,
    "name": "La Linda Malbec · 750 ml",
    "descripcion": "La Linda · Malbec es un tinto de color rojo violáceo brillante, de aromas muy expresivos que recuerdan a frutas rojas y especias. Su paladar es franco y fluido, con taninos incipientes. Es un vino de trago intenso y amable, jugoso y de buen volumen, con una notable tipicidad varietal y un final de boca muy agradable, con todo lo que un Malbec joven puede ofrecer. Presentación: 6 botellas de 750 ml",
    "vinedo": "Luigi Bosca",
    "edad": 10,
    "altitud": "1.150",
    "variedad": "Malbec",
    "barriles": "0 meses",
    "guardado": "6 años",
    "priceUnity": 3.504,
    "priceSix": 26.1,
    "afrutado": "4",
    "nada": "2",
    "seco": "3",
    "amable": "2",
    "aterciopelado": "6",
    "liviano": "8",
    "delicado": "7",
    "img": "product3.webp",
    "category": "vino"
}, {
    "id": 4,
    "name": "LUIGI BOSCA · Cabernet Sauvignon",
    "descripcion": "Luigi Bosca Cabernet Sauvignon es un tinto de color rojo rubí profundo y brillante. Sus aromas son sutiles y equilibrados, con notas de frutos negros, especias y cuero. En boca es jugoso y expresivo, con taninos finos y firmes que se agarran. De paladar franco y fresco, con buen cuerpo y carácter vivaz, y final profundo en el que se aprecian los ahumados de la crianza en barricas de roble. Es un vino referente del varietal, con gran potencial de guarda.",
    "vinedo": "Luigi Bosca",
    "edad": 10,
    "altitud": "1.150 metros",
    "variedad": "Cabernet Sauvignon",
    "barriles": 12,
    "guardado": 7,
    "priceUnity": 5.779,
    "priceSix": 39.9,
    "afrutado": 80,
    "nada": 12,
    "seco": 26,
    "amable": 33,
    "aterciopelado": 48,
    "liviano": 67,
    "delicado": 72,
    "img": "product4.png",
    "category": "vino"
}, {
    "id": 5,
    "name": "DE SANGRE · Cabernet Franc",
    "descripcion": "Luigi Bosca De Sangre· Cabernet Franc es un tinto de color rojo granate oscuro y profundo. Sus aromas son típicos de la variedad, con notas placenteras que recuerdan a regaliz, especias, pimienta rosa y algo de fruta negra, todo bien amalgamado con la crianza en barricas. En boca la entrada es compacta, con nervio, concentración y muy buena fluidez. Gran acidez y firmeza, de textura equilibrada y muy buena redondez. Final largo y profundo, con dejos de fruta negra y algo de especias.",
    "vinedo": "Finca el Paraiso",
    "variedad": "Cabernet Franc",
    "edad": 25,
    "altitud": "780 metros",
    "barriles": 10,
    "guardado": 12,
    "priceUnity": 9.825,
    "priceSix": 78.6,
    "afrutado": 60,
    "nada": 18,
    "seco": 12,
    "amable": 62,
    "aterciopelado": 33,
    "liviano": 78,
    "delicado": 71,
    "img": "product5.png",
    "category": "vino"
}, {
    "id": 6,
    "name": "La Linda Torrontes · 750 ml",
    "descripcion": "La Linda · Torrontés es un blanco de color amarillo claro y brillante. De aromas intensos a flores blancas y frutas tropicales. Su paladar es expresivo y perfumado, de paso fluido y refrescante. Es un vino con gracia, vibrante y directo, con tipicidad varietal inconfundible y final cítrico persistente y agradable. Presentación: 6 botellas de 750 ml.",
    "vinedo": "Luigi Bosca",
    "edad": 10,
    "altitud": "1.150 metros",
    "variedad": "Torrontes",
    "barriles": 0,
    "guardado": 2,
    "priceUnity": 3.045,
    "priceSix": 26.1,
    "afrutado": 30,
    "nada": 11,
    "seco": 20,
    "amable": 99,
    "aterciopelado": 55,
    "liviano": 39,
    "delicado": 28,
    "img": "product6.png",
    "category": "vino"
}, {
    "id": 7,
    "name": "LUIGI BOSCA · Chardonnay - Luigi Bosca · Chardonnay",
    "descripcion": "Luigi Bosca Chardonnay es un blanco de color amarillo brillante. Sus aromas remiten a frutas blancas levemente tropicales, en armonía con notas cítricas y florales. Su entrada en boca es redonda y compacta, de paladar definido, buen volumen y carácter frutal maduro. Su acidez equilibrada le aporta una agradable vivacidad. Final expresivo y amplio, con un dejo floral muy elegante y una larga persistencia.",
    "vinedo": "Elaborado con uvas de vinedos propios situados en Luján de Cuyo y Valle de Uco.",
    "edad": 20,
    "altitud": "900 a 1.200 metros",
    "variedad": "Chardonnay",
    "barriles": 2,
    "guardado": 2,
    "priceUnity": 4.989,
    "priceSix": 29.933999999999997,
    "afrutado": 36,
    "nada": 23,
    "seco": 32,
    "amable": 86,
    "aterciopelado": 59,
    "liviano": 60,
    "delicado": 54,
    "img": "product7.png",
    "category": "vino"
}, {
    "id": 8,
    "name": "LA LINDA · Rosé Malbec",
    "descripcion": "Un rosado de aspecto pálido y brillante, de aromas frescos y expresivos que recuerdan a frutillas y ciruelas. Su paladar es franco y vibrante, con gracia y buen cuerpo. Es un vino vivaz, de paso amable y voluptuoso, con fuerza, carácter frutal bien definido y un agradable final de boca.",
    "vinedo": "Elaborado con uvas de vinedos situados en Luján de Cuyo.",
    "edad": "30 años promedio",
    "altitud": "960 metros promedio",
    "variedad": "Malbec",
    "barriles": "12 meses",
    "guardado": "2 años",
    "priceUnity": 9.825,
    "priceSix": 62.099,
    "afrutado": "1",
    "nada": "1",
    "seco": "3",
    "amable": "6",
    "aterciopelado": "2",
    "liviano": "1",
    "delicado": "5",
    "img": "product8.png",
    "category": "vino"
}, {
    "id": 9,
    "name": "DE SANGRE · Malbec D.O.C",
    "descripcion": "Cava Real De Sangre - Malbec D.O.C es uno de los primeros vinos argentinos con Denominación de Origen. De color rojo violáceo profundo y brillante, sus aromas son equilibrados, con notas de frutas rojas y negras, y especias dulces. En boca es refrescante y voluptuoso, con taninos finos y delicados. De paladar franco y expresivo, con carácter y tipicidad, y un final profundo con suaves tonos ahumados de la crianza en barricas de roble. Es un gran exponente del varietal y de su terruño, con gran potencial de guarda",
    "vinedo": "Las Compuertas, Vistalba y Agrelo",
    "edad": "70 años",
    "altitud": "960 metros",
    "variedad": "Malbec",
    "barriles": 12,
    "guardado": 10,
    "priceUnity": 10.675,
    "priceSix": 61.2,
    "afrutado": 22,
    "nada": 53,
    "seco": 12,
    "amable": 10,
    "aterciopelado": 45,
    "liviano": 74,
    "delicado": 83,
    "img": "product9.png",
    "category": "vino"
}]